{
  "sites": [
    {
      "keyword": "Toutou Fitness - Tapis de course pour chien",
      "keywordPlurial": "",
      "slug": "toutou-fitness",
      "domain": "toutou-fitness.shop",
      "source": "",
      "shopName": "Toutou Fitness",
      "shopDescription": "Tapis de course pour chien, accessoires sportifs, équipement intérieur et extérieur pour chien.",
      "heroTitle": "Le palais du fitness pour chiens",
      "heroDescription": "Offrez à votre chien une vie saine et active avec notre sélection d'équipements sportifs et accessoires de qualité.",
      "introTitle": "Parce que votre chien aussi mérite le meilleur !",
      "introDescription": "Découvrez une gamme complète d'équipements de fitness pour chiens : tapis de course, jouets interactifs, et accessoires d'entraînement. Conçus pour la durabilité et la performance !",
      "aboutTitle": "Toutou Fitness : L'Excellence pour votre chien !",
      "aboutDescription": "Chez Toutou Fitness, nous nous engageons à offrir des produits de qualité pour le bien-être et la santé de votre chien. Notre mission est de vous fournir des équipements fiables et innovants pour des moments de complicité et d'entraînement efficaces.",
      "aboutImageKeywords": "Bien-être Canin",
      "testimonialTitle": "Ce qu'ils disent de nous",
      "testimonial1": "Léopold Bérard",
      "author1": "\"Toutou Fitness a transformé les séances d'exercice de mon chien ! Les équipements sont robustes et adaptés à ses besoins. Un vrai plus pour son quotidien actif !\"",
      "testimonial2": "Élise Morel",
      "author2": "\"Depuis que j’ai découvert leurs produits, mon chien peut s’entraîner efficacement à la maison. Des prix attractifs et une qualité irréprochable, je recommande à tous les propriétaires de chiens !\"",
      "testimonial3": "Raphaël Durand",
      "author3": "\"Les équipements Toutou Fitness ont changé la façon dont mon chien s’entraîne. J’adore la diversité des produits et la livraison rapide. Un excellent rapport qualité-prix que je ne retrouve nulle part ailleurs !\"",
      "footerText": "Merci de votre visite sur Toutou Fitness. Nous espérons que votre expérience d'achat a été des plus agréables et que vous reviendrez bientôt.",
      "productsDescription": "Découvrez notre sélection haut de gamme de tapis de course, jouets interactifs et accessoires d'entraînement pour chiens, alliant performance, confort et innovation.",
      "heroImageUrl": "https://images.pexels.com/photos/29718332/pexels-photo-29718332.jpeg?auto=compress&cs=tinysrgb&h=650&w=940",
      "colorBg": "#ECF7FC",
      "colorGreyBg": "#F2F2F2",
      "colorGreyText": "#666666",
      "colorPrimary": "#40A8C5",
      "colorSecondary": "#235884"
    }
  ]
}