{
  "sites": [
    {
      "keyword": "Christopeit Sport",
      "keywordPlurial": "vélo d'appartement, tapis de course, rameurs",
      "slug": "accessoires-de-mnage-pas",
      "source": "https://www.lidl.fr/h/menage-et-rangements/h10018687?srsltid=AfmBOoonDYEI2Avy0fXzXEqjD_z9GwGJ0SxQ-PNjG51bk7-QbSynqHNs",
      "shopName": "Christopeit France",
      "heroTitle": "L'excellence du fitness à domicile",
      "heroDescription": "Équipez-vous avec le meilleur du matériel de sport allemand avec le distributeur officiel Christopeit Sport en France.",
      "heroImageKeywords": "Christopeit France",
      "introTitle": "Performance et Qualité Allemande",
      "introDescription": "Découvrez une gamme complète d'équipements de fitness : tapis de course, vélos d’appartement, bancs de musculation et plus encore. Conçus pour la durabilité, la performance et votre bien-être, nos produits s’adaptent à tous les niveaux !",
      "aboutTitle": "Christopeit France : L'Excellence du Fitness à notre façon !",
      "aboutDescription": "Distributeur officiel de Christopeit en France, une marque reconnue pour son expertise dans l’équipement de fitness depuis plus de 40 ans. Notre mission ? Vous offrir sans tracas, des produits de qualité pour un entraînement efficace et confortable, directement chez vous.",
      "aboutImageKeywords": "Tradition Française",
      "testimonial1": "Léopold Bérard",
      "author1": "\"Christopeit France a transformé mes entraînements à domicile ! J’ai trouvé des équipements solides et performants, conçus pour durer. Un vrai plus pour mon quotidien sportif !",
      "testimonial2": "Élise Morel",
      "author2": "\"Depuis que j’ai découvert leurs produits, je peux m’entraîner efficacement sans quitter la maison. Des prix attractifs et une qualité irréprochable, je recommande à tous ceux qui veulent du matériel fiable !\"",
      "testimonial3": "Raphaël Durand",
      "author3": "\"Les équipements Christopeit ont changé ma façon de m’entraîner. J’adore la diversité des produits et la livraison rapide. Un excellent rapport qualité-prix que je ne retrouve nulle part ailleurs !\"",
      "contactTitle": "Laissez-nous un message !",
      "contactDescription": "Pour toute question ou suggestion, n'hésitez pas à nous contacter. Notre équipe est à votre écoute et se fera un plaisir de vous répondre rapidement.",
      "footerText": "Merci de votre visite sur Maison Pratique. Nous espérons que votre expérience d'achat a été des plus agréables et que vous reviendrez bientôt.",
      "buttonColor": "#525252",
      "productsDescription": "Découvrez notre sélection haut de gamme de vélos d'appartement, tapis de course et bancs de musculation, alliant performance, confort et innovation. Équipez-vous avec le meilleur pour des entraînements efficaces à domicile !",
      "heroImageUrl": "https://images.pexels.com/photos/29718332/pexels-photo-29718332.jpeg?auto=compress&cs=tinysrgb&h=650&w=940"
    }
  ]
}